[
  {
    "titulo": "Aracnofobia",
    "director": "Frank Marshall",
    "fecha": "1990",
    "sinopsis": "Una especie de araña mortal es transportada accidentalmente desde Sudamérica a un pequeño pueblo en Estados Unidos. Allí, se reproduce y comienza a atacar a los habitantes. El Dr. Ross Jennings, que sufre de aracnofobia, debe enfrentar sus miedos para detener la amenaza. La araña mortal que causa el caos en la película es transportada accidentalmente desde las profundidades de la selva sudamericana, un ecosistema similar al que se encuentra en las selvas de la región de Guayana",
    "poster": "https://www.cineycine.com/archivos/2020/07/aracnofobia-poster.jpg"
  },
  {
    "titulo": "Up",
    "director": "Pete Docter",
    "fecha": "2009",
    "sinopsis": " Carl Fredricksen, un viudo de 78 años, decide cumplir el sueño de su difunta esposa de viajar a las Cataratas del Paraíso (Inspirado en el Salto Ángel). Para ello, ata miles de globos a su casa y emprende el viaje, sin darse cuenta de que lleva a bordo a Russell, un niño scout entusiasta. Juntos viven una aventura inolvidable en la selva sudamericana.",
    "poster": "https://m.media-amazon.com/images/I/81iWT6M319L.jpg"
  },
  {
    "titulo": "El Salto de los Ángeles",
    "director": "José Miguel Zamora Figuera",
    "fecha": "2024",
    "sinopsis": "Antonio, un niño de 12 años, vive en una familia humilde en Venezuela. La ausencia de su padre, quien trabaja en las minas de oro, lo impulsa a emprender un viaje iniciático para encontrarlo, enfrentando sus temores y dejando atrás su infancia.",
    "poster": "https://pics.filmaffinity.com/el_salto_de_los_angeles-388969157-large.jpg"
  },
  {
    "titulo": "Churun Merú",
    "director": "Renny Ottolina",
    "fecha": "1972",
    "sinopsis": "Documental venezolano que muestra la expedición al Salto Ángel en el Parque Nacional Canaima. Fue la primera producción venezolana filmada completamente a color y es considerada una de las obras audiovisuales más importantes del país.",
    "poster": "https://www.mntnfilm.com/img/cache/26922-poster-a-churun-meru-1990-54012-o-.jpg"
  }
]