{
    "articulos": [
        {
            "titulo": "Impacto económico del cierre del caño Manamo en el Delta del Orinoco.",
            "descripcion_detallada": "En 1965, la Corporación Venezolana de Guayana (CVG) ejecutó el cierre del caño Manamo con la intención de transformar el Delta del Orinoco en una zona agrícola destinada a abastecer la región de Guayana. Sin embargo, esta intervención desencadenó graves consecuencias ecológicas y socioeconómicas.\n\nLa salinización de las aguas afectó tanto los ecosistemas acuáticos como la disponibilidad de agua dulce para el consumo humano y agrícola. La pérdida de sedimentos y nutrientes provenientes de las crecidas del Orinoco convirtió los suelos en tierras ácidas y de baja productividad, frustrando los planes agropecuarios previstos. Las comunidades indígenas Warao, profundamente dependientes de los recursos del delta, vieron alterado su entorno natural, lo que limitó su acceso a peces y cultivos tradicionales. Esto los obligó a migrar hacia áreas urbanas, donde enfrentaron pobreza y una notable pérdida cultural.\n\nA pesar de las inversiones realizadas en infraestructura y drenaje, el proyecto agrícola no logró alcanzar sus objetivos, y los costos sociales y ambientales superaron ampliamente los beneficios esperados.\n\nPara conocer más sobre este tema, puedes ver el siguiente documental: https://youtu.be/glTvIOnSa8Y?si=dLKfHCRAtTbp4kyQ",
            "descripcion_resumida": "El cierre del caño Manamo en 1965 buscaba desarrollar económicamente el Delta del Orinoco para la agricultura, pero generó un desastre ecológico. La salinización de aguas, la degradación de suelos y el impacto en las comunidades Warao demostraron que el proyecto fue insostenible, con consecuencias irreversibles para la región.",
            "imagen": "https://www.raisg.org/wp-content/uploads/2021/07/6-Raisg_17.jpg",
            "fecha": "1999",
            "fuente": "García Castro, Á. A., & Heinen, H. D. (1999). Planificando el desastre ecológico: Impacto del cierre del caño Manamo para las comunidades indígenas y criollas del Delta Occidental (Delta del Orinoco, Venezuela). ANTROPOLÓGICA, 91, 31–56. Caracas: Fundación La Salle de Ciencias Naturales.",
            "url": "https://www.academia.edu/555243/PLANIFICANDO_EL_DESASTRE_ECOL%C3%93GICO_Impacto_del_cierre_del_ca%C3%B1o_Manamo_para_las_comunidades_ind%C3%ADgenas_y_criollas_del_Delta_Occidental_Delta_del_Orinoco_Venezuela_",
            "region": "Delta Amacuro",
            "tematica":"economía",
            "autor":"Alvaro A . Garcia-Castro"
        },
        {     
            "titulo": "El agua como motor del desarrollo económico regional.",
            "descripcion_detallada": "El estado Bolívar tiene la mayor cantidad de agua dulce de Venezuela, un recurso clave para el desarrollo de Ciudad Guayana. Para aprovecharlo, se han llevado a cabo proyectos como la construcción de un nuevo acueducto en el asentamiento campesino Corosito, en la parroquia Chirica, que está completado en un 95% y beneficiará a 700 personas. También se instalaron tres unidades potabilizadoras de agua en Golfo 15, Cambalache y Acapulco. Estas acciones buscan mejorar el acceso al agua potable y apoyar la producción agrícola, ya que la ciudad depende en un 80% de alimentos importados.",
            "descripcion_resumida": "El agua es fundamental para la economía de Ciudad Guayana. Se han construido acueductos y plantas potabilizadoras para asegurar su acceso y fomentar la producción local, reduciendo la dependencia de importaciones.",
            "imagen": "https://rocco.com.uy/wp-content/uploads/2024/06/VENEZUELA-%E2%80%93-GOLFO-15.jpg",
            "fecha": "2014",
            "fuente": "Porras, T. (2014). Ciudad Guayana como parte de un modelo de desarrollo regional. Guayana Sustentable, 3(1), 45-60.",
            "url": "https://revistasenlinea.saber.ucab.edu.ve/index.php/guayanasustentable/article/view/2515/2220",
            "region": "Bolívar",
            "tematica":"economía",
            "autor":"Teodardo Porras"
        },
        {
            "titulo": "Orinoco: Motor y Desafío del Desarrollo en Guayana.",
            "descripcion_detallada": "El río Orinoco ha sido el eje central del desarrollo económico en la región de Guayana, Venezuela. Su caudal ha facilitado proyectos de gran escala que, aunque impulsaron la economía, también generaron impactos sociales y ambientales significativos.\n\nUno de los casos más emblemáticos fue el cierre del caño Manamo en 1965, una medida que buscaba expandir tierras agrícolas controlando las inundaciones. Sin embargo, esta intervención afectó gravemente a los ecosistemas acuáticos y perjudicó a las comunidades indígenas Warao, quienes perdieron sus medios de vida tradicionales.\n\nEn años recientes, el desarrollo del Arco Minero ha planteado nuevos retos. La minería, especialmente la extracción de oro, ha generado contaminación por mercurio, afectando tanto los recursos hídricos como la salud de las comunidades locales. Este proyecto evidencia los riesgos de un modelo extractivista que no considera la sostenibilidad del río y su entorno. \n\n Aunque obras como el puente sobre el Orinoco han dinamizado el comercio y la conectividad regional, también han alterado el equilibrio económico de ciudades tradicionales como Ciudad Bolívar. En respuesta, ha surgido una mayor conciencia sobre la necesidad de equilibrar crecimiento económico y protección ambiental, reconociendo al Orinoco no solo como un recurso económico, sino como un patrimonio natural y cultural vital para el futuro de Guayana.",
            "descripcion_resumida": "El río Orinoco ha sido clave para el desarrollo de Guayana, facilitando proyectos como el cierre del caño Manamo en 1965 y el actual Arco Minero. Aunque buscaban impulsar la economía agrícola y minera, ambos provocaron daños ecológicos y afectaron a comunidades indígenas. Hoy se reconoce la importancia de proteger el Orinoco, equilibrando desarrollo económico con sostenibilidad ambiental.",
            "imagen": "https://runrun.es/wp-content/uploads/2015/04/orinoco.jpg",
            "fecha": "2020",
            "fuente": "Balza, R. (2020). Modelos de desarrollo y la región Guayana. Foro Guayana Sustentable, UCAB, Venezuela.",
            "url": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwiqoZia48OMAxUjlYkEHZc6OGMQFnoECBgQAQ&url=https%3A%2F%2Frevistasenlinea.saber.ucab.edu.ve%2Findex.php%2Fguayanasustentable%2Farticle%2Fview%2F5591%2F4874&usg=AOvVaw2mXVz5NYPFKMvkuVHQa6bw&opi=89978449",
            "region": "Bolívar",
            "tematica":"economía",
            "autor":"MSc. Ronald Balza"
        },
        {
            "titulo": "Union de rios, union de sueños",
            "descripcion_detallada": "El río Orinoco nace en Venezuela, específicamente en el Estado Amazonas. A partir de la confluencia del río Guaviare, forma frontera con Colombia hasta su unión con el río Meta. Desde este punto, el Orinoco separa los estados venezolanos de Apure, Guárico, Estado Anzoátegui y Monagas, ubicados a su margen izquierda, del Estado Bolívar, situado a su margen derecha. Al comenzar su delta, se abre paso formando el Estado Delta Amacuro, que se encuentra entre el estado Monagas, a la izquierda del caño Mánamo, y, por el lado derecho, el Estado Bolívar y Guyana. Sin embargo, esta última delimitación sería válida únicamente si se considera al río Amacuro, que es el que establece la frontera, como un afluente del Orinoco.n/ Este río posee una longitud de 2140 km, alcanzando un ancho máximo de 5 km. Su caudal medio es de 39 000 m³/s y su profundidad máxima llega a los 100 metros.n/",
            "descripcion_resumida": "Los Rios Caroni y Orinoco son considerados las venas del estado Bolivar",
            "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Orinoco_drainage_basin_map-es.svg/960px-Orinoco_drainage_basin_map-es.svg.png",
            "fecha": "2011",
            "fuente": "Antonio Seijas (2011). Union de rios, union de sueños",
            "url": "https://elprofeseijas.blogspot.com/2011/10/union-de-rios.html",
            "region": "Bolivar",
            "tematica":"contaminacion",
            "autor":"Antonio Seijas"
        },
        {
            "titulo": "Nivel de contaminación en el agua",
            "descripcion_detallada": "En cuanto al nivel de contaminación de los ríos, factores como la potabilidad son cruciales para determinar si el agua es apta para el consumo humano. Es un hecho conocido que el agua corriente proveniente del río Orinoco, incluso después de ser tratada y bombeada, no es adecuada para el consumo directo. Esto se debe a la alta cantidad de microorganismos que contiene, los cuales exponen a las personas a diversas enfermedades si no se toman las precauciones necesarias para su tratamiento previo.n/ Una situación alarmante es que la población a menudo carece de los recursos económicos para llevar a cabo el tratamiento del agua o del conocimiento necesario para hacerlo de manera correcta. Adicionalmente, se ha encontrado una alta concentración de bacterias como Escherichia coli, que puede causar diarrea, así como valores de pH que no cumplen con lo establecido en las Normas Sanitarias de Calidad de Agua Potable.n/",
            "descripcion_resumida": "En cuanto al nivel de contaminación de los ríos, factores como la potabilidad son cruciales para determinar si el agua es apta para el consumo humano.",
            "imagen": "https://www.fundaredes.org/wp-content/uploads/2022/03/photo4995038169611217427.jpg",
            "fecha": "2022",
            "fuente": "Observatorio de la Región Guayana (2022),Monitoreo calidad bacteriológica del agua en fuentes de abastecimiento en escuelas y comunidades",
            "url": "https://observatorioguayana.ucab.edu.ve/monitoreo-calidad-bacteriologica-del-agua-en-fuentes-de-abastecimiento-en-escuelas-y-comunidades/",
            "region": "Bolivar",
            "tematica":"contaminacion",
            "autor":"Observatorio de la Región Guayana"
        },
        {
            "titulo": "Vulnerabilidad ambiental al sur del Orinoco",
            "descripcion_detallada": "Qué importancia tiene para Venezuela las condiciones físico-naturales de la región sur del río Orinoco? Que los guayaneses y los que no lo son conozcamos el privilegio que reviste esta región para la nación es sumamente importante porque entre muchos aspectos, necesitamos estar conscientes de su fragilidad y así poder encaminar acciones para su protección; se requiere saber cuáles son los elementos que la hacen vulnerable y cuáles problemas ambientales presenta, producto de esta vulnerabilidad.",
            "descripcion_resumida": "¿Qué importancia tiene para Venezuela las condiciones físico-naturales de la región sur del río Orinoco? Que los guayaneses y los que no lo son",
            "imagen": "https://temasdecolegio.com/wp-content/uploads/rio_orinoco_b639.webp",
            "fecha": "2013",
            "fuente": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwiG3ICw_KKNAxV2RjABHaOrIOQQFnoECB4QAQ&url=https%3A%2F%2Frevistasenlinea.saber.ucab.edu.ve%2Findex.php%2Fguayanasustentable%2Farticle%2Fview%2F2469%2F2182&usg=AOvVaw2uCeMY84IYKu1izCwOnpbY&opi=89978449",
            "url": "",
            "region": "Bolivar",
            "tematica":"contaminacion",
            "autor":"Santos Carrasco"
        },
        {
            "titulo": "Brasil: la supervivencia de los indígenas venezolanos",
            "descripcion_detallada": "Los indígenas Warao, originarios del Delta del Río Orinoco en Venezuela, vivían de la naturaleza, de la pesca y la agricultura. Sin embargo, en los últimos años, como todos los venezolanos, han sufrido directamente los impactos de la crisis económica dependiente del precio del petróleo, además del embargo por parte de Estados Unidos. Sufriendo de miseria y hambre, miles de Warao emigraron a Brasil en busca de refugio y mejores condiciones de vida. Belém do Pará fue uno de los principales destinos. n/ Johnny Riva, de 41 años, es uno de ellos. Vivía en Tucupita, ciudad a orillas del Orinoco, con su esposa, Mariluz Mariano, y tres hijos, hermanos, tíos y padre. En el camino hacia Belém, cruzando la frontera en Roraima, la familia recorrió unos 3600 kilómetros, entre ríos y carreteras. Ellos se encuentran entre los aproximadamente 6800 refugiados Warao que viven actualmente en Brasil, según el Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR). n/ “Las mayores dificultades para nosotros eran la salud, la comida, el combustible para nuestro barco”, cuenta Johnny Riva. “Allí éramos pescadores y nos manteníamos vendiendo pescado, pero se hizo muy difícil. Lo llevábamos a la ciudad para venderlo, pero la gente ya no tenía dinero para comprar. Fue entonces cuando decidimos irnos, porque ya no funcionaba”. n/ Hoy en día, Johnny y su familia viven en Outeiro, al norte de la ciudad de Belém, en un pueblo urbano con viviendas precarias frente a la Bahía de Guajará. Los indígenas, sin embargo, no saben pescar en las aguas de Belém y les robaron su única canoa. “Nos donaron un barco, pero el dinero para el diésel no es suficiente”, se lamenta Johnny. ",
            "descripcion_resumida": "Los indígenas Warao, originarios del Delta del Río Orinoco en Venezuela, vivían de la naturaleza, de la pesca y la agricultura. Sin embargo, en los últimos años, como todos los venezolanos",
            "imagen": "https://imgs.mongabay.com/wp-content/uploads/sites/29/2023/09/13181224/casa-improvisada-de-Jhonny-Ryvas-com-Mariluz-768x512.jpg",
            "fecha": "2023",
            "fuente": "https://es.mongabay.com/2023/10/supervivencia-de-indigenas-venezolanos-warao-brasil/",
            "url": "https://es.mongabay.com/2023/10/supervivencia-de-indigenas-venezolanos-warao-brasil/",
            "region": "Bolivar",
            "tematica":"indigenas",
            "autor":"João Paulo Guimarães"
        },
        {
            "titulo": "Indígenas warao del norte de Brasil se organizan para garantizar su participación y sus derechos",
            "descripcion_detallada": "Gardenia se refiere a las conversaciones que mantiene el Consejo Warao Ojiduna, una organización comunitaria fundada y dirigida por indígenas venezolanos para unir y representar a la población warao que vive en Pará, el estado brasileño que acoge la Cumbre Amazónica. n/ Artesana y madre de cuatro hijos, Gardenia forma parte del Consejo que busca mejores condiciones de vida para la población indígena refugiada y migrante en el estado. En 2019, ella y su familia se vieron forzados a abandonar Venezuela debido a una serie de acontecimientos que, a lo largo de décadas, impactaron en sus territorios y formas de vida originales, haciendo imposible mantener sus vidas. Desde entonces, han pasado por las ciudades de Boa Vista y Manaos, hasta establecerse finalmente en Belém. n/ ACNUR, la Agencia de la ONU para los Refugiados estima que, al igual que Gardenia, 1.200 personas indígenas de la etnia Warao viven actualmente en el estado de Pará, la mayoría en la capital, Belém, y en el municipio de Ananindeua, en la Región Metropolitana. n/ “Hablamos mucho, pero de nada sirve solo hablar si no tenemos una carta que cuente nuestra historia, que justifique por qué queremos derechos, y que se envíe a todas partes, para que los gobiernos y las instituciones nos conozcan”. Por eso, en 2022, el Consejo Warao Ojiduna elaboró un documento de presentación para las autoridades locales, en el que informaba sobre sus particularidades étnicas y sugería acciones para reforzar las políticas públicas.",
            "descripcion_resumida": "Fundado y liderado por indígenas venezolanos en el estado de Pará, el Consejo Warao Ojiduna busca mejores condiciones de vida para la población Warao que ha sido desplazada por la fuerza.",
            "imagen": "https://www.acnur.org/sites/default/files/styles/d12/public/2023-08/brasil01.webp",
            "fecha": "2023",
            "fuente": "https://www.acnur.org/noticias/historias/indigenas-warao-del-norte-de-brasil-se-organizan-para-garantizar-su",
            "url": "https://www.acnur.org/noticias/historias/indigenas-warao-del-norte-de-brasil-se-organizan-para-garantizar-su",
            "region": "Amazonas",
            "tematica":"indigenas",
            "autor":"Vanessa Beltrame en Belém"
        },
        {
            "titulo": "Desnutrición y enfermedades: la salud del pueblo Warao se desvanece ante desatención del Estado",
            "descripcion_detallada": "La situación de salud de la etnia Warao es un reflejo de las desigualdades estructurales que histórica y sistemáticamente enfrentan los pueblos indígenas en Venezuela. La falta de acceso a servicios médicos oportunos y la marginación social han creado un círculo vicioso de enfermedades y sufrimiento que amenaza con diezmar la segunda población indígena más numerosa del país, asentada en el delta del Orinoco. n/ Las cifras oficiales que permitirían dimensionar el problema en la actualidad son inciertas, teniendo en cuenta que la publicación del Boletín Epidemiológico el Ministerio del Poder Popular para la Salud (MPPS) de Venezuela ha sido irregular, con períodos de silencio y reanudaciones, generando cuestionamientos por parte de organizaciones como la Sociedad Venezolana de Salud Pública, la Academia Nacional de Medicina y la organización no gubernamental Programa Venezolano de Educación Acción en Derechos Humanos, mejor conocida como Provea. n/ Para ilustrar la irregularidad, valga como ejemplo el hecho de que en 2016 el MPPS publicó los boletines que adeudaba desde julio de 2015, año en el cual Henry Ventura, ministro de la cartera para entonces, declaró que “el boletín no va a salir más nunca”. Después de esto, en noviembre de 2023, se dio a conocer el último boletín epidemiológico semanal.  n/ A pesar de la opacidad gubernamental, algunos documentos ofrecen referencia de la situación de salud del pueblo Warao: un informe publicado en 2021 por la Fundación La Salle de Ciencias Naturales revela que “95 por ciento de la población, estimada en 22 mil miembros, sufría desnutrición y parasitosis”; además, sostiene que enfermedades como la malaria, el cólera, la difteria y la tuberculosis habían resurgido “con fuerza”. n/ La tuberculosis es considerada la principal causa de muerte en el pueblo warao. En 2020, un estudio publicado en la revista EntreRíos, de la Universidad Federal do Piaui (Brasil) y realizado por un grupo de expertos venezolanos, señalaba que la incidencia de esta enfermedad en la población indígena es 13 veces mayor que en la población no indígena y 19 veces superior a la tasa nacional en el estado Delta Amacuro, donde se asienta más de 80 por ciento de comunidades de esta etnia. n/ El mismo estudio recuerda que, en 2013, las principales causas de mortalidad de indígenas en ese estado fueron diarreas, gastroenteritis, infecciones respiratorias y enfermedad por VIH. Dos años antes de su publicación, en 2018, la oenegé Kapé-Kapé alertaba sobre el aumento de sarampión, paludismo, tos ferina y poliomielitis entre los waraos. n/ Según el equipo de antropólogos y profesionales de la salud que participó en este estudio, a propósito de la migración de grupos de indígenas a Brasil, “las condiciones de vida de las comunidades waraos son de las más precarias de todo el país”; además, asegura que “los problemas de salud están determinados, principalmente, por la carencia de saneamiento básico, falta de agua potable, escasez de alimentos y difícil acceso a servicios de salud eficientes y culturalmente adecuados”.",
            "descripcion_resumida": "La falta de acceso a servicios médicos, agua potable y alimentos, aunado a una atención médica insuficiente y culturalmente inadecuada, hace que enfermedades prevenibles como la tuberculosis, la tos ferina, o la desnutrición mermen a la población warao.",
            "imagen": "https://correodelcaroni.com/wp-content/uploads/2000/03/Nino-de-espaldas.jpg.webp",
            "fecha": "2025 ",
            "fuente": "https://correodelcaroni.com/especiales/desnutricion-y-enfermedades-la-salud-del-pueblo-warao-se-desvanece-ante-la-desatencion-del-estado/",
            "url": "https://correodelcaroni.com/especiales/desnutricion-y-enfermedades-la-salud-del-pueblo-warao-se-desvanece-ante-la-desatencion-del-estado/",
            "region": "Bolivar",
            "tematica":"indigenas",
            "autor":"Abelardo Rojas"
        },
        {
            "titulo": "Los pueblos indígenas guayaneses, su situación y el papel de los antropólogos",
            "descripcion_detallada": "Quería empezar analizando la situación actual de los indígenas en Guayana, específicamente la del estado Bolívar. La situación de los indígenas en el estado Bolívar es crítica. Las razones son muy complejas, pero en primer lugar creo que una política indigenista regional y nacional contradictoria es causa principal de la situación que estamos confrontando, porque es fácil demostrar las contradicciones de las políticas del gobierno en relación por ejemplo con la minería, con los parques nacionales, con las zonas de reservas forestales o áreas bajo régimen especial, políticas que nos afectan y tratamos de entender pues la gran mayoría de los indígenas del estado Bolívar estamos ubicados en áreas bajo régimen de administración especial, en zonas de las reservas forestales y protectoras, parques nacionales, etc. n/ El Estado da concesiones por las riquezas que hay allí de minerías de oro, diamantes, etc. Veamos, por ejemplo, el caso específico del kilómetro 88; esa es la zona de reserva forestal de Imataca y tiene más de tres millones de hectáreas. Tenemos entendido que para que se pueda trabajar allí en la forma como se viene trabajando tiene que haber una desafectación por parte del Congreso Nacional y hasta ahora no tengo ningún conoci miento de que el Congreso Nacional haya desafectado ese sector, para que de manera irracional estén destruyendo esa reserva forestal. Por ese sector del kilómetro 88, si nosotros trabajamos la agricultura, va la Comisión de la Guardia Forestal y nos dice que no se puede trabajar porque esa es zona de reserva forestal y a eso hemos alegado que, antes de que el Estado decretara zonas de reserva forestal, ya nosotros estabamos allí, y que sepamos, el bosque se mantenía fuerte. Entonces nosotros deseamos que el Estado busque reglamentar o busque mecanismos legales para que no nos hagan la vida imposible, pues las medidas restrictivas que nos imponen nos están impulsando a que salgamos a las ciudades a robar bancos para podernos mantener. Además nosotros los indígenas hemos vivido de la agricultura y necesitamos trabajar agricultura. En una ocasión un funcionario de la Guardia Nacional nos dijo que no podíamos trabajar porque esa era una reserva forestal, que nos dedicáramos a vender arepas; y nosotros le respondimos “amigo Guardia es que para hacer arepas necesitamos primero sembrar el maíz y por ende trabajar la agricultura”. Por ello, nosotros decimos que lo que venimos confrontando en esa parte es irracional. n/  En otras partes, por ejemplo al sureste del estado Bolívar específicamente por la zona de Urimán, etc., hay problemas similares con la misma minería. Urimán también es decretado por el Gobierno Nacional como zona protectora de la represa de Guri porque nos han dicho que es de interés nacional el conservar la represa que ha costado millones a la Nación, y que debemos mantener las cabeceras de los ríos para que la represa siempre esté llena de agua y pueda funcionar bien; pero allí también vemos una política contradictoria porque el Ministerio del Ambiente y el Ministerio de Energía y Minas dan concesiones a diestra y siniestra perjudicando a las comunidades indígenas porque el destrozo ecológico que hacen los mineros es grande y afecta la biodiversidad, la cual es destruida por todos lados, al afectarse la fauna, principalmente la acuática; además de desviar el cauce de las quebradas se ven huecos por doquiera como si por allí hubiera habido una guerra con bombardeos por lo cual se ven cráteres por donde quiera, barrancos por todos lados. Entonces como consecuencia de esos pequeños cráteres y pozos, por donde quiera hay paludismo. Es decir, el mismo Estado por no controlar, por no reglamentar el trabajo de la minería, está fomentando que en nuestro país haya paludismo pues, yo recuerdo que cuando trabajaba en Malariología allá, entre 1959 y 1969, el paludismo fue prácticamente erradicado del estado Bolívar, y desde que empezaron los trabajos de minería sin ningún tipo de control, empezaron los brotes de paludismo por la sencilla razón de que se están acondicionando pozos o criaderos adecuados en las montañas para que los anofeles se críen en condiciones óptimas por cantidad. Como por la minería vienen gentes de todas partes dé Guyana y de Brasil, y algunos enfermos con paludismo, bueno entonces nos traen ese regalo del paludismo y como tenemos poca capacidad preventiva, entonces los platos los viene a pagar el Estado venezolano por las enfermedades que nos traen de otros países. n/ También observamos por ejemplo que en el Parque Nacional Canaima nos prohíben hacer las viviendas tradicionales, y no podemos trabajar la agricultura porque alegan que eso es Parque Nacional, pero el Decreto relacionado con el Parque Nacional dice en uno de sus artículos que aquellos que vivían allí antes de que fuera creado el Parque pueden seguir efectuando trabajos agropecuarios. Entonces, en ese sentido, nosotros creemos que tenemos derecho a seguir trabajando; pero parece que los funcionarios no conocen esas mismas leyes que sus superiores o el mismo Gobierno saca para proteger el Parque Nacional; ellos dejan a un lado y desconocen ese artículo que protege nuestros derechos en los términos que acabo de decir. n/ También tenemos otros problemas ocasionados por el surgimiento de muchas organizaciones indígenas auspiciadas muchas veces por los criollos, o por indígenas casadas con un extranjero. Éstos son los que asesoran a los dirigentes para que actúen de una forma que no responda a los intereses de la población indígena. Por ese motivo han surgido organizaciones paralelas a nuestra organización que es la Federación Indígena del Estado Bolívar la cual fue formalizada en 1972. Así, por ejemplo, hemos visto recientemente que en el Alto Paragua un dirigente agrarista criollo de la Federación Campesina, formó una organización indígena y que para conseguir documentos de tierra. Ese señor se llama José Guzmán y ha engañado mucho a los indígenas. Él acostumbra a llegar a las comunidades con un mapa y, luego de preguntar cuáles son las tierras que quieren los indígenas, las dibuja en el mapa que posteriormente trae a Ciudad Bolívar para que se lo sellen en la Gobernación, en el LAN, en otros organismos y entonces una vez firmado, ha dicho que únicamente falta el sello de la Federación Indígena para que el documento sea válido. Es decir, nos está echando la culpa a nosotros en el sentido de que si falta el sello de la Federación nosotros somos los culpables de que los indígenas del Alto Paragua no tengan sus tierras. Ese señor desconoce el procedimiento, los pasos que hay que dar para conseguir un título legal, puesto que nosotros tenemos alguna experiencia ya que hemos introducido solicitudes en el Tribunal Agrario de Barcelona, el Tribunal Agrario de Barcelona recibe el documento luego lo pasa a la Procuraduría General de la República y de la Procuraduría General de la República pasa al Catastro Nacional y del Catastro Nacional se ordena aquí al Catastro Rural Regional para que inspeccione para ver si esas áreas se pueden dar o no se pueden dar, y así hemos hecho por ejemplo con siete comunidades. Entonces nosotros conocemos que esos son los pasos que hay que dar; pero este señor alega que hay que hacerlo en esta otra forma y entonces hace aparecer a la Federación Indígena como malvada pues nosotros estamos obligados a decirle a nuestros hermanos que esos papeles, con todo y sus sellos, no valen nada. n/ Bien, esa es la situación que estamos confrontando en los actuales momentos en Guayana. Ahora en relación con la situación de los movimientos indígenas de Guayana quería decir que la Federación Indígena del Estado Bolívar, por culpa de los gobernantes de turno, viene perdiendo credibilidad ante las comunidades de base por la razón siguiente: muchas veces el gobierno de turno lo primero que hace es “diagnosticar” la problemática indígena regional del estado Bolívar y para eso siempre nos buscan a nosotros, para que les informemos; inclusive nos han invitado a que participemos como asesores. Bien, nosotros, creyendo de buena fe, hemos acompañado a algunos gobernantes y hemos ido a las comunidades indígenas para decirles que el gobierno tal quiere impulsar equis programa para el desarrollo de las comunidades indígenas, y que, con esa finalidad, estamos actualizando las necesidades de las comunidades indígenas. Hemos hablado así a nuestras comunidades pero una vez que hemos recogido sus planteamientos, el gobernante de turno ha dicho otra cosa, como por ejemplo, no eso no les conviene sino que hay que hacerlo así. Es decir que, después que nos invita a que los asesoremos, se han convertido en asesores nuestros y por tal motivo hemos renunciado en diferentes oportunidades a acompañar al gobierno de turno, pero entonces, a consecuencia de nuestra ingenuidad y deseo de colaboración nosotros perdemos credibilidad ante nuestras comunidades y nos tildan inclusive de mentirosos cuando los verdaderos mentirosos son los políticos de turno que han hecho demagogia durante tantos años de democracia, que han hecho de nuestro país una democracia de palabra porque, de ser cierta la democracia, deberían aceptar nuestras recomendaciones, las cuales las hacemos en nombre de nuestras comunidades para que realmente las acciones respondan a sus intereses. A mi manera de ver ése es el verdadero sistema democrático, es decir ser portavoces de las comunidades, hacer planteamientos de las comunidades de acuerdo con los intereses de ellos, no de acuerdo con los intereses particulares de uno. En ese orden de ideas quiero decir que los movimientos indígenas organizados de Guayana vienen perdiendo credibilidad. Sin embargo, en otros aspectos todavía tengo la esperanza de que seamos un organismo de lucha reivindicativa pues estamos tratando de que así lo sea. n/ Quería referirme también a que en diferentes encuentros indígenas que ha habido se ha criticado a los antropólogos como parásitos de los pueblos indios. En relación con eso mi opinión es la siguiente, estoy consciente de que en todas las organizaciones sean sociales, políticas o económicas siempre hay dos o tres corrientes diferentes, unos que halan por aquí, otros por allá y nunca hay una coincidencia, no hay una convergencia de opinión, sino una divergencia, y eso es natural. Nosotros estamos conscientes de que hay dos corrientes de científicos sociales entre los sociólogos y antropólogos, unos que dicen que nosotros los indígenas debemos mantenernos en el mismo estatus de siempre y otros que piensan de otra manera. A mi manera de ver, recomendar que los indígenas nos mantengamos siempre en el status en que estamos, es ya fomentar a breve plazo la desintegración de las comunidades indígenas, es fomentar el genocidio de los pueblos indígenas, pues nosotros como cultura dinámica que somos y hemos sido durante muchos milenios, no podemos estar en una situación estática sino que tenemos que adaptarnos al medio ambiente, saber adaptarnos al sistema que nos rodea pero sin renegar nuestros principios, sin renegar nuestra propia idiosincrasia, sin despreciar en su totalidad muchos valores de la cultura occidental porque en esa forma nosotros creemos que manteniendo primero nuestra cultura propia y asimilando elementos de otras culturas estamos enriqueciendo la nuestra. Por ello creo que muchos antropólogos nos han orientado muy bien para que hagamos algo para que con su orientación y asesoramiento sepamos defendernos de tantos ataques que recibimos por todos lados. Por ejemplo durante el gobierno que presidió Rafael Caldera en el IAN hubo científicos sociales, antropólogos y sociólogos, que nos orientaron y asesoraron como Henry Sarmiento y Gerardo Clarac y nos recomendaron y dijeron que si queríamos organizamos ellos nos asesoraban y efectivamente como quisimos organizamos ellos nos asesoraron y creo que asesorar no sea ningún pecado, pues todo el mundo recibe asesoramiento a diestra y siniestra y en ningún momento esos asesores nuestros nos han impuesto y nos han dicho esto es lo que tiene que hacerse, sino que sencillamente nos han orientado y asesorado y esos sociólogos y antropólogos que siempre nos han asesorado sin imponernos sus ideas nosotros los consideramos como amigos nuestros. Así pues, si hay esa crítica de que hay antropólogos que son parásitos de los pueblos indígenas, yo diría que esos que atacan a esos amigos antropólogos es por algo. Hay un dicho que dice que nadie le tira palos o piedra a un árbol que no tiene frutos mientras que al árbol que está cargado de frutos apetecibles todo el mundo le tira piedra, todo el mundo le tira palos y a la mata que no está cargada nadie le tira ni un palo. De modo que en alguna forma yo considero positivo que le sigan tirando piedras para que ellos, con la tirada de piedras, se pongan más fuertes en sus planteamientos, en sus posiciones y eso nos sirve a nosotros para reafirmar que en la sociedad hay gentes, personas que nos quieren apoyar a pesar de que la gran mayoría nos desprecia y quiere que desaparezcamos del medio ambiente donde estamos, alegando muchas veces que somos inútiles, que somos problemas, cuando en ningún momento creemos que somos problemas puesto que no hemos venido a crear problemas de ningún país extranjero al país donde estamos ahorita. Más bien, muchas veces los gobiernos, el Estado nos crea problemas creando parques nacionales, inventando leyes que nos hacen la vida imposible. n/ Yo creo que puede ser útil que haya mayor relación entre antropólogos y organizaciones indígenas o dirigentes indígenas, porque creemos que ellos nos pueden ayudar mucho por ejemplo en relación con la lingüística. Que sean pues como portadores de nuestros planteamientos relacionados con la tierra.",
            "descripcion_resumida": "Quería empezar analizando la situación actual de los indígenas en Guayana, específicamente la del estado Bolívar. La situación de los indígenas en el estado Bolívar es crítica. ",
            "imagen": "https://upload.wikimedia.org/wikipedia/commons/8/87/A_Warao_family_in_their_canoe.jpg",
            "fecha": "2003",
            "fuente": "https://books.openedition.org/irdeditions/19034?lang=en#anchor-persons",
            "url": "https://books.openedition.org/irdeditions/19034?lang=en#anchor-persons",
            "region": "Bolivar",
            "tematica":"indigenas",
            "autor":"Carlos Figueroa"
        },
        {
            "titulo": "Mas de 100 indígenas Warao fueron beneficiados con jornada médica en Delta Amacuro",
            "descripcion_detallada": "El día de hoy 13 de junio de 2024, se llevó a cabo una jornada de atención integral en salud a aproximadamente 110 indígenas Warao, de la población «El Vertedero», ubicada en el municipio Tucupita, estado Delta Amacuro. La misma fue coordinada por la Dirección General de Salud Indígena, Intercultural y Terapias Complementarias del Ministerio del Poder Popular para la Salud (MPPS), siguiendo los lineamientos de la Ministra de Salud, Magaly Gutiérrez. n/ La jornada contó con la presencia de la Autoridad Única del Estado, la Dra. Yajaira Segovia, y se brindaron diversas atenciones en medicina general, pediatría, vacunación, captación de personas con discapacidad, programa de salud respiratoria, entrega de medicamentos y atenciones en nutrición. n/ Además, se contó con la participación de diversas instituciones, como la Dirección Regional de Salud Indígena, la Dirección Regional de Salud, el Programa Ampliado de Inmunización, la Dirección de Salud Integral para Personas con Discapacidad, entre otras. n/ Esta jornada de atención integral en salud busca mejorar el bienestar y la calidad de vida de la población indígena de la región, reafirmando el compromiso del Presidente Nicolás Maduro y el Ministerio de Salud con el acceso a la salud para todos los ciudadanos.",
            "descripcion_resumida": "El día de hoy 13 de junio de 2024, se llevó a cabo una jornada de atención integral en salud a aproximadamente 110 indígenas Warao, de la población «El Vertedero», ubicada en el municipio Tucupita, estado Delta Amacuro.",
            "imagen": "https://temasdecolegio.com/wp-content/uploads/rio_orinoco_b639.webp",
            "fecha": "2024",
            "fuente": "https://mpps.gob.ve/mas-de-100-indigenas-warao-fueron-beneficiados-con-jornada-medica-en-delta-amacuro/",
            "url": "https://mpps.gob.ve/mas-de-100-indigenas-warao-fueron-beneficiados-con-jornada-medica-en-delta-amacuro/",
            "region": "Delta Amacuro",
            "tematica":"indigenas",
            "autor":"Erika Garcia"
        },
        {
            "titulo": "Paso A Nado de los ríos Orinoco y Caroní será el 3 de mayo",
            "descripcion_detallada": "El día de hoy 13 de junio de 2024, se llevó a cabo una jornada de atención integral en salud a aproximadamente 110 indígenas Warao, de la población «El Vertedero», ubicada en el municipio Tucupita, estado Delta Amacuro. La misma fue coordinada por la Dirección General de Salud Indígena, Intercultural y Terapias Complementarias del Ministerio del Poder Popular para la Salud (MPPS), siguiendo los lineamientos de la Ministra de Salud, Magaly Gutiérrez. n/ La jornada contó con la presencia de la Autoridad Única del Estado, la Dra. Yajaira Segovia, y se brindaron diversas atenciones en medicina general, pediatría, vacunación, captación de personas con discapacidad, programa de salud respiratoria, entrega de medicamentos y atenciones en nutrición. n/ Además, se contó con la participación de diversas instituciones, como la Dirección Regional de Salud Indígena, la Dirección Regional de Salud, el Programa Ampliado de Inmunización, la Dirección de Salud Integral para Personas con Discapacidad, entre otras. n/ Esta jornada de atención integral en salud busca mejorar el bienestar y la calidad de vida de la población indígena de la región, reafirmando el compromiso del Presidente Nicolás Maduro y el Ministerio de Salud con el acceso a la salud para todos los ciudadanos.",
            "descripcion_resumida": "El alcalde del municipio Caroní, Tito Oviedo, extendió la invitación a inscribirse a través de la página web de la alcaldía. n/ Comienzan los preparativos de uno de los acontecimientos deportivos más emblemáticos de Ciudad Guayana, El Paso A Nado de los Ríos Orinoco y Caroní, que este año 2025 llega a su trigésima tercera edición.",
            "imagen": "https://www.alcaldiacaroni.gob.ve/portal/wp-content/uploads/2025/03/IMG_20250312_180647_322-1024x768.jpg",
            "fecha": "2025",
            "fuente": "https://www.alcaldiacaroni.gob.ve/portal/paso-a-nado-de-los-rios-orinoco-y-caroni-sera-el-3-de-mayo/",
            "url": "https://www.alcaldiacaroni.gob.ve/portal/paso-a-nado-de-los-rios-orinoco-y-caroni-sera-el-3-de-mayo/",
            "region": "Bolivar",
            "tematica":"deportes",
            "autor":"Alcaldía de Caroní"
        },
        {
            "titulo": "Suspendido la edición XXXIII del Paso a Nado de los ríos Orinoco y Caroní",
            "descripcion_detallada": "La competencia de aguas abiertas más importante del país, el Paso a Nado de los ríos Orinoco y Caroní, no se realizará este 2025, debido a la constante alteraciones de climatológicas e inconsistencia en los niveles de ambos ríos. n/ La información fue suministrada por el gerente General del Instituto Municipal del Deporte de la Alcaldía de Caroní, Dennis Maita, quien explicó que la decisión de suspender esta edición, se debe a estudios previos de proyección y evaluación de expertos en esta materia, quienes recomendaron la suspensión. n/ Maita comentó que la travesía se hace insegura para los más de 400 inscritos que hasta el momento ya tenían la justa deportiva. En ese sentido, el vocero de deportes de la alcaldía, garantizó que cada nadador que formalizó su participación podrá usar su inscripción en la próxima edición. n/ La edición pasada del Paso a Nado, contó con la participación de más de mil 200 nadadores, entre los cuales se contó la presencia de 95 nadadores de otras nacionalidades, por lo que para este año se esperaba superar esta cantidad. n/ Recordemos que el fenómeno climático que se vive a nivel nacional, también afecta las principales cuencas de los ríos de la entidad, haciéndolo totalmente inestables con remolinos, falsos fondos y sedimentos, logrando que la corriente sea más densa. n/ Los equipos de protección civil municipal, al igual que los Guardacostas, permanecen evaluando los niveles de crecimiento de cada río, atento antes posibles emergencias que puedan suscitarse a lo largo y ancho de la zona.",
            "descripcion_resumida": "La competencia de aguas abiertas más importante del país, el Paso a Nado de los ríos Orinoco y Caroní, no se realizará este 2025, debido a la constante alteraciones de climatológicas e inconsistencia en los niveles de ambos ríos.",
            "imagen": "https://i0.wp.com/ultimasnoticias.com.ve/wp-content/uploads/2025/04/Bolivar-1-1-scaled.jpg",
            "fecha": "2025",
            "fuente": "https://ultimasnoticias.com.ve/bolivar/suspendido-la-edicion-xxxiii-del-paso-a-nado-de-los-rios-orinoco-y-caroni/",
            "url": "https://ultimasnoticias.com.ve/bolivar/suspendido-la-edicion-xxxiii-del-paso-a-nado-de-los-rios-orinoco-y-caroni/",
            "region": "Bolivar",
            "tematica":"deportes",
            "autor":"Edward Noriega"
        },
        {
            "titulo": "103 floras bolivarenses están amenazadas por actividades humanas",
            "descripcion_detallada": "Para informar y concienciar a las poblaciones y Estados sobre la biodiversidad, desde el 2000 la Asamblea General de la Organización de las Naciones Unidas (ONU) eligió el 22 de mayo de cada año, como Día Internacional de la Diversidad Biológica. Según el organismo se entiende como biodiversidad a la gran variedad de animales, plantas y organismos existentes en el planeta, incluyendo las diferencias genéticas dentro de cada especie y la variedad de ecosistemas que a su vez interactúan con sus miembros y su entorno.            n/ La fecha fue escogida para que coincidiera con el aniversario de la aprobación del Convenio sobre la Diversidad Biológica, firmado en 1992 por 195 países que se comprometieron -groso modo- a conservar la diversidad de sus territorios y a tener una participación “justa y equitativa de los beneficios resultantes de la utilización de los recursos genéticos”. n/ Los recursos provenientes de la biodiversidad son fundamentales para sustentar a las civilizaciones. Según la ONU, más del 80% de la dieta de los humanos está compuesta por plantas, mismo porcentaje de personas que habitan en las zonas rurales de los países en vías de desarrollo, que dependen de las plantas para preparar medicamentos. n/ A Venezuela su localización geográfica le confiere una diversidad natural que le otorga la condición de país mega diverso. En la región Guayana aporta el 82% del agua que produce la nación y es mega rica en biodiversidad. Según el extinto Ministerio del Ambiente en esta región hay 2.136 especies vegetales endémicas que no se consiguen en otro lugar en la tierra.",
            "descripcion_resumida": "A propósito del Día Internacional de la Diversidad Biológica revisamos el Libro Rojo de la Flora Venezolana 2020, para evaluar el estado de las plantas endémicas de Bolívar y la Amazonía venezolana.",
            "imagen": "https://www.correodelcaroni.com/wp-content/uploads/2021/05/amazonia-e1621665922218.png",
            "fecha": "2021",
            "fuente": "https://correodelcaroni.com/sociedad/ambiente/103-floras-bolivarenses-estan-amenazadas-por-actividades-humanas/",
            "url": "https://correodelcaroni.com/sociedad/ambiente/103-floras-bolivarenses-estan-amenazadas-por-actividades-humanas/",
            "region": "Bolivar",
            "tematica":"flora",
            "autor":"Joelnix Boada"
        },
        {
            "titulo": "Inauguran nuevo espacio para la flora en UCAB Guayana",
            "descripcion_detallada": "Para celebrar el 61 aniversario de Ciudad Guayana el proyecto Plaza UCAB y la Sociedad Orquideológica del Caroní (SOC) firmaron un memorándum de entendimiento en la sede de la UCAB Guayana con el objetivo de “impulsar y promover acciones conjuntas orientadas a la promoción de la ecología, el cuidado y la conservación de la fauna y la flora, el conocimiento y la universalidad como fuentes inagotables del ser humano”, afirmó Alexis Mora, líder del proyecto Plaza UCAB. n/ El momento fue propicio para festejar el 40 aniversario de la SOC, celebración que también fue impulso para inaugurar una exposición para las orquídeas en el pasillo del piso 2 del edificio de la Biblioteca Central, en el que se mostraron diversas especies de esta flora como: dendrobium, bromelias, híbridos de especies locales y catleyas. n/ El padre Roberto Salazar, s.j., y director de Plaza UCAB, comentó que este encuentro fue organizado para promover la capacidad de construir ciudadanía y con una visión más ecológica para Guayana. “Cada vez que nos conectamos según necesidades y apostamos para ofrecer servicios a la comunidad de la ciudad, estamos ofreciendo espacios de mejora para el bienestar de los ciudadanos y ese es nuestro lema y nuestro fuerte”, agregó. n/ Joel Ramírez, presidente de la junta directiva de la SOC, aseveró que la sociedad tiene la responsabilidad tanto de la conservación del medioambiente como la de ser promotores, unir a los ciudadanos con la naturaleza y sembrar en cada uno de ellos el valor de la flora y fauna. n/ Ramírez expresó que fue un orgullo y honor para ellos como institución recibir la propuesta de este acuerdo, ya que el ámbito académico es uno de sus pilares para la proyección de estas plantas. n/ “Las alianzas de conservación, para nosotros, la oportunidad que nos brinda para rescatar y darle vida al vivero es un punto de apoyo para la práctica de lo que sería esa conservación”, añadió el presidente de la sociedad.",
            "descripcion_resumida": "Junto a la Sociedad Orquideológica del Caroní, Plaza UCAB realizó un convenio para el rescate, conservación y promoción de las orquídeas como especies florales",
            "imagen": "https://correodelcaroni.com/wp-content/uploads/2022/07/Flora_UCAB_1_web.jpg.webp",
            "fecha": "2022",
            "fuente": "https://correodelcaroni.com/region/ciudad-guayana/inauguran-nuevo-espacio-para-la-flora-en-ucab-guayana/",
            "url": "https://correodelcaroni.com/region/ciudad-guayana/inauguran-nuevo-espacio-para-la-flora-en-ucab-guayana/",
            "region": "Bolivar",
            "tematica":"flora",
            "autor":"Karla Guerrero"
        },
        {
            "titulo": "Denuncian que por la desidia el Herbario Regional de Guayana está destruido",
            "descripcion_detallada": "El periodista Fritz Sánchez denunció la destrucción del Herbario Regional de Guayana, estado Bolívar, «el cual llegó a albergar más de 13 mil especies, colectadas y clasificadas a lo largo de décadas de estudio y expediciones científicas». n/ A través de la red social X, Sánchez explicó que el deterioro del Herbario Regional se agudizó cuando sus instalaciones fueron abandonadas junto a la sede administrativa del Jardín Botánico del Orinoco en Ciudad Bolívar, así como la biblioteca, residencias para investigadores científicos y la sala de usos múltiples, en la década pasada. n/ «Las colecciones que ‘sobrevivieron’ fueron apiladas en una oficina donde funcionaba parte del vivero, ubicado por el estacionamiento del Jardín Botánico, sin contar con deshumidificadores ni equipos necesarios para su conservación», dijo. n/ Sanchéz recordó que desde el año 2018 ya eran reiterados los llamados por rescatar y salvaguardar las colecciones botánicas «del que fue el principal herbario de oriente de Venezuela». n/ «Las menguadas colecciones que sobrevivieron las dos primeras décadas del Socialismo del Siglo XXI no superaban las cuatro mil muestras de especies de la región Guayana, entre ellas, especies nuevas para la ciencia», agregó. n/ Destacó que diversos voceros e instituciones plantearon la urgencia del rescate de las colecciones botánicas que habían sobrevivido, «incluso se pudo conocer que desde la Dirección de Patrimonio Histórico y Cultural del estado Bolívar también se planteó la necesidad de su rescate por lo que se buscó adecuar un espacio administrativo en la Casa Museo Manuel Carlos Piar». n/ Detalló que desde octubre del 2023 se esperaba el pronunciamiento de la Procuraduría Regional para lograr tal fin, «pero la desidia fue más diligente y ya no quedan colecciones botánicas por salvar», lamentó. n/ También señaló como sigue la destrucción «in situ» de la vegetación y ecosistemas al Sur del Orinoco con un «extractivismo ilegal e informal promovido y consentido por los poderes del Estado…y hoy conocemos sobre la destrucción ‘ex situ’ de la flora guayanesa» n/ En el 2018, Alejandro Lanz, director del Centro de Investigaciones Ecológicas de Venezuela (CIEV) expresó que el «Herbario de Guayana fue el centro de investigación y documentación de la flora venezolana más importante del sur-oriente del país, con catálogos plenamente identificados, muestras de tallo y hojas de más de cuatro mil especies de flora».",
            "descripcion_resumida": "Desde octubre de 2023 se esperaba el pronunciamiento de la Procuraduría Regional para rescatar las colecciones botánicas que habían sobrevivido, «pero la desidia fue más diligente y ya no quedan colecciones botánicas por salvar», detalló Fritz Sánchez",
            "imagen": "https://talcualdigital.com/wp-content/uploads/2024/09/Diseno-sin-titulo-2.png",
            "fecha": "2024",
            "fuente": "https://talcualdigital.com/denuncian-que-por-la-desidia-el-herbario-regional-de-guayana-esta-destruido/",
            "url": "https://talcualdigital.com/denuncian-que-por-la-desidia-el-herbario-regional-de-guayana-esta-destruido/",
            "region": "Bolivar",
            "tematica":"flora",
            "autor":"Fritz Sánchez"
        },
        {
            "titulo": "Película guayanesa El Salto de los Ángeles irá al Festival de Cannes",
            "descripción_detallada": "La película independiente El Salto de los Ángeles, rodada enteramente en el estado Bolívar y que está en la fase de finalización, quedó seleccionada por Venezuela Film Hub entre los nueve trabajos de la categoría work in progress que representarán al país en el Festival de Cannes. n/ Del 17 al 24 de mayo, Venezuela Film Hub -plataforma pionera de la difusión del cine venezolano- tendrá un stand en el pasillo principal del Marché du Film del festival cinematográfico francés más importante del mundo, donde se concentran las figuras más reconocidas de la industria. n/ El stand venezolano será el punto donde cineastas, aliados y participantes criollos presentarán sus proyectos, intercambiarán con expertos de la industria del cine internacional, cadenas de televisión, plataformas de streaming y también conectarán con los asistentes al festival. n/ El 22 de abril la plataforma anunció los proyectos seleccionados y entre ellos destacó El Salto de los Ángeles, una película que cuenta la historia de Antonio, un niño de 12 años que reside en el barrio Campo Rojo, en San Félix, y debe hacerse cargo de su familia porque su padre se fue a trabajar a las minas al sur del estado Bolívar, hasta que un día el menor emprende la búsqueda de su progenitor. n/ A la vez que retrata la realidad de Campo Rojo, una barriada a orillas del río Caroní que fue partícipe del crecimiento de la ciudad, pues en su concepción comunicaba a Puerto Ordaz y Ciudad Bolívar con San Félix. El filme documenta una de las distracciones de los niños del sector, que consiste en lanzarse en clavado casi 20 metros desde el puente Caroní hasta el río homónimo, desafiando la gravedad, la corriente y la vida misma. n/ El equipo creador de este filme es enteramente guayanés. Fue grabada entre 2019 y 2020 en varias locaciones turísticas de gran emblema en el estado Bolívar como el río Caroní; los parques La Llovizna y Cachamay; El Callao; la Gran Sabana y el Monte Roraima. n/ José Miguel Zamora, director de la película, comentó a Correo del Caroní que desde que se enteraron de la convocatoria de Venezuela Film Hub enviaron todos los requisitos necesarios para participar en este concurso que recibió más de 140 proyectos cinematográficos hechos por venezolanos dentro y fuera del país. n/ La cinta se encuentra en la etapa de post producción, actualmente está en el corte del director y dura dos horas con doce minutos, sin embargo el equipo está buscando recursos porque el material debe pasar por un mejoramiento técnico de sonido, musicalización, entre otros, para que cumpla con los estándares de comercialización.",
            "descripción_resumida": "La película independiente El Salto de los Ángeles, rodada enteramente en el estado Bolívar y que está en la fase de finalización, quedó seleccionada por Venezuela Film Hub entre los nueve trabajos de la categoría work in progress que representarán al país en el Festival de Cannes.",
            "imagen": "https://correodelcaroni.com/wp-content/uploads/2022/05/Pelicula_portada_nueva.jpg.webp",
            "fecha": "2022",
            "fuente": "https://correodelcaroni.com/sociedad/actual/pelicula-guayanesa-el-salto-de-los-angeles-ira-al-festival-de-cannes/",
            "url": "https://correodelcaroni.com/sociedad/actual/pelicula-guayanesa-el-salto-de-los-angeles-ira-al-festival-de-cannes/", 
            "region": "Delta Amacuro",
            "tematica": "Cine",
            "autor": "Joelnix Boada"
        },
        {
            "titulo": "Caimán del Orinoco y sapito arlequín al borde de la extinción en Venezuela",
            "descripción_detallada": "En la naturaleza hay depredadores o presas, se caza o se es cazado. La existencia de ambos grupos determina el equilibrio de la cadena trófica, esa corriente energética y de nutrientes que se establece entre las distintas especies de un mismo ecosistema. Tanto el caimán del Orinoco como el sapito arlequín son depredadores y presas fundamentales para sus respectivas comunidades biológicas y, sin embargo, ambos están en riesgo de extinción. Pero no todo está perdido. n/ Desde la Fundación para el Desarrollo de las Ciencias Físicas, Matemáticas y Naturales (Fudeci) -organización de la sociedad civil sin fines de lucro creada por la Academia de Ciencias Físicas, Matemáticas y Naturales de Venezuela (Acfiman) en 1973- se viene trabajando para evitar su extinción. La reciente presentación de estos proyectos en el Palacio de las Academias inauguró una nueva serie de seminarios de Acfiman, que se realizarán los últimos miércoles de cada mes para dar a conocer los esfuerzos investigativos de sus académicos en áreas de su competencia, explicó la doctora Liliana López, presidente de la Acfiman. n/ Sapo arlequín de Rancho Grande (Atelopus cruciger) n/ Según la Lista Roja de Especies Amenazadas de la Unión Internacional para la Conservación de la Naturaleza (UICN), los anfibios son uno de los grupos de vertebrados más amenazados del planeta. De las 8.011 especies evaluadas en el mundo, 41% (dos de cada cinco) están en una de las tres categorías de amenaza (vulnerable, en peligro y en peligro crítico). De hecho, en las últimas dos décadas se han declarado extintas 37 especies de anfibios. n/ Dentro del orden Anura, al que pertenecen los sapos y las ranas, está el género Atelopus, “uno de los más carismáticos por sus colores”, afirmó la doctora Margarita Lampo, presidente de Fudeci. De Atelopus, que se distribuye desde Bolivia hasta Costa Rica, se han descrito 113 especies, de las cuales se han evaluado 94. De estas 94,86% están amenazadas y tres fueron declaradas extintas.",
            "descripción_resumida": "Desde la Fundación para el Desarrollo de las Ciencias Físicas, Matemáticas y Naturales advierten del peligro y buscan sensibilizar al Gobierno nacional, a las comunidades locales y a las empresas para proteger a estos animales.",
            "imagen": "https://correodelcaroni.com/wp-content/uploads/2023/12/Caiman_Sapito_Web.webp",
            "fecha": "2023",
            "fuente": "https://correodelcaroni.com/sociedad/ambiente/caiman-del-orinoco-y-sapito-arlequin-al-borde-de-la-extincion-en-venezuela/",
            "url": "https://correodelcaroni.com/sociedad/ambiente/caiman-del-orinoco-y-sapito-arlequin-al-borde-de-la-extincion-en-venezuela/", 
            "region": "Amazona",
            "tematica": "fauna",
            "autor": "anonimo"
        },
        {
            "titulo": "1888: El extraordinario viaje de la Santa Isabel",
            "descripcion_detallada":"Relata las aventuras a fines del siglo XIX del escritor Julio Verne (Marco Villarrubia) y del geógrafo italiano, Conde Stradelli (Ronnie Nordenflycht) quienes por motivos distintos y sin mayor experiencia sobre la navegación, viajan a América para recorrer el grandioso Río Orinoco. A ellos se les une, un tercer expedicionario (Kristin Pardo) que a larga resulta ser una mujer disfrazada en busca de su padre desaparecido por aquellas tierras. (FILMAFFINITY).",
            "descripciòn_resumida" : "Relata las aventuras a fines del siglo XIX del escritor Julio Verne (Marco Villarrubia) y del geógrafo italiano, Conde Stradelli (Ronnie Nordenflycht) quienes por motivos distintos y sin mayor experiencia sobre la navegación, viajan a América para recorrer el grandioso Río Orinoco.",
            "imagen":"https://m.media-amazon.com/images/M/MV5BZDJiYjM2N2YtMWZjMS00YzQxLThhZGQtOWIxN2U0MjMwOTY1XkEyXkFqcGc@._V1_FMjpg_UX1000_.jpg",
            "fuente":"https://script.ucab.edu.ve/pelicula/1888-el-extraordinario-viaje-de-la-santa-isabel/",
            "url":"https://script.ucab.edu.ve/pelicula/1888-el-extraordinario-viaje-de-la-santa-isabel/",
            "region":"Bolivar",
            "tematica":"cine",
            "autor":"anonimo"
        }
    ]
}