[
    {
        "name": "Acarichthys heckelii",
        "data": "El Acarichthys heckelii es un pez de agua dulce originario de América del Sur. Mide entre 18 y 20 cm y tiene una longevidad de hasta 10 años. Es un pez de forma ovoide. Vive en pequeños grupos cerca del fondo, con una jerarquía organizada. Es carnívoro y de temperamento tranquilo, aunque algo territorial. Tiene tendencia a cavar en la arena. La reproducción es ovípara y desova en sustrato descubierto, los machos dominantes son polígamos. Es inofensivo para los humanos. Se encuentra en Brasil, Colombia, Guyana y Perú, en las cuencas del Amazonas, Río Negro y Tocantins.",
        "characteristics": {
            "Tamaño medio": "18 cm",
            "Tamaño máximo": "20 cm",
            "Longevidad": "10 años",
            "Forma": "Ovoide",
            "Dieta": "Carnívoro",
            "Sociabilidad": "Pequeños grupos",
            "Territorial": "Sí",
            "Modo de vida": "Diurno",
            "Reproducción": "Ovíparo, desova en sustrato descubierto",
            "Poligamia": "Sí",
            "Temperatura": "23 - 28 °C",
            "pH (acidez)": "5.5 - 7",
            "GH (dureza)": "5 - 15"
        },
        "image": "https://www.fishipedia.es/wp-content/uploads/2014/04/Acarichthys-heckelii_2.jpg"
    },
    {
        "name": "Acaronia nassa",
        "data": "Acaronia nassa es un pez de agua dulce originario de América del Sur. Alcanza un tamaño de entre 16 y 25 cm y tiene una longevidad de aproximadamente 8 años. Su coloración es bicolor, con un cuerpo principalmente plateado y negro. Es un pez carnívoro que vive en pareja o solitario cerca del fondo, mostrando un temperamento tranquilo pero territorial. Se reproduce por huevos que desova en sustrato descubierto y protege de depredadores. Se encuentra en cuencas como el Amazonas y el Río Negro, en países como Bolivia, Brasil, Colombia, Guyana, Guayana Francesa, Perú, Surinam y Venezuela.",
        "characteristics": {
            "Tamaño medio": "16 cm",
            "Tamaño máximo": "25 cm",
            "Longevidad": "8 años",
            "Forma": "No especificada",
            "Dieta": "Carnívoro",
            "Sociabilidad": "Pareja o en solitario",
            "Territorial": "Sí",
            "Modo de vida": "Diurno",
            "Reproducción": "Ovíparo que desova en sustrato descubierto",
            "Poligamia": "No especificada",
            "Temperatura": "25 - 28 °C",
            "pH (acidez)": "6.5 - 7.5",
            "GH (dureza)": "12 - 15"
        },
        "image": "https://www.fishipedia.es/wp-content/uploads/2022/10/Acaronia-nassa-FSWMYS00203.jpg"
    },
    {
        "name": "Aequidens tetramerus",
        "data": "Aequidens tetramerus es un cíclido de agua dulce originario de América del Sur. Alcanza un tamaño de hasta 16 cm y tiene una longevidad de unos 8 años. Su dieta es carnívora y vive en pequeños grupos con una jerarquía social. Es territorial y de actividad diurna. La reproducción es ovípara, desovando en sustrato descubierto. Habita en ríos y cuencas como el Amazonas y el Orinoco, en aguas ácidas y blandas, con abundante vegetación y materia orgánica. En acuarios, requiere un volumen mínimo de 300 litros, temperatura entre 23-28 °C y pH entre 4.5-7.5.",
        "characteristics": {
            "Tamaño medio": "14 cm",
            "Tamaño máximo": "16 cm",
            "Longevidad": "8 años",
            "Forma": "Ovoide",
            "Dieta": "Carnívoro",
            "Sociabilidad": "Pequeños grupos",
            "Territorial": "Sí",
            "Modo de vida": "Diurno",
            "Reproducción": "Ovíparo, desova en sustrato descubierto",
            "Poligamia": "No especificado",
            "Temperatura": "23 - 28 °C",
            "pH (acidez)": "4.5 - 7.5",
            "GH (dureza)": "1 - 13"
        },
        "image": "https://www.fishipedia.es/wp-content/uploads/2013/09/Aequidens_Tetramerus_2.jpg"
    }


]